complete/buddy_data/奇秀-主播房间-20160912222210-20160912222210900

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 22:22:10]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[100702]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[语宝]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[687989]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[56390]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[182]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[668]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[潇洒哥。雲]]></vipnickname><vipuserid><![CDATA[1152711216]]></vipuserid><top_name><![CDATA[潇洒哥。雲]]></top_name><top_money><![CDATA[77210]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[菜菜免费点击领取]]></vipnickname><vipuserid><![CDATA[2443984025]]></vipuserid><top_name><![CDATA[菜菜免费点击领取]]></top_name><top_money><![CDATA[19570]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[Wenzi’β蚊子]]></vipnickname><vipuserid><![CDATA[16474702]]></vipuserid><top_name><![CDATA[Wenzi’β蚊子]]></top_name><top_money><![CDATA[19150]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[梓铭:]]></vipnickname><vipuserid><![CDATA[1288333385]]></vipuserid><top_name><![CDATA[梓铭:]]></top_name><top_money><![CDATA[17130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[沒豆的叫念哥]]></vipnickname><vipuserid><![CDATA[1224274156]]></vipuserid><top_name><![CDATA[沒豆的叫念哥]]></top_name><top_money><![CDATA[2070]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蜜语宝匣ミ薙雏稚]]></vipnickname><vipuserid><![CDATA[2084973261]]></vipuserid><top_name><![CDATA[蜜语宝匣ミ薙雏稚]]></top_name><top_money><![CDATA[1940]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蜜语宝匣〆呆呆]]></vipnickname><vipuserid><![CDATA[2422597054]]></vipuserid><top_name><![CDATA[蜜语宝匣〆呆呆]]></top_name><top_money><![CDATA[1700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[月白树夏]]></vipnickname><vipuserid><![CDATA[2373792425]]></vipuserid><top_name><![CDATA[月白树夏]]></top_name><top_money><![CDATA[600]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[梓铭:]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[梓铭:]]></top_name><top_money><![CDATA[500]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[雨堂村]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[雨堂村]]></top_name><top_money><![CDATA[440]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[伟大爷?.宠爱魅子]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[伟大爷?.宠爱魅子]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[张帅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[张帅]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蜜语宝匣---守护]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蜜语宝匣---守护]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[蜜语宝匣—梦]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[蜜语宝匣—梦]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[吃货军团 帆~哥]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[吃货军团 帆~哥]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[猫腻、圣人]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[猫腻、圣人]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唐小豆]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唐小豆]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[夏伟凌]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[夏伟凌]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 